const parfenon = [
  {
    "id": 0,
    "title": "Парфенон #1: Леонид Парфенов о дагестанском деле, Берлине, Башлачеве и Березовском",
    "youtube": "sqEt9l57YNY"
  },
  {
    "id": 1,
    "title": "Парфенон #2: Леонид Парфенов о Нью-Йорке, русской армии, Череповце и рокировке",
    "youtube": "nu5fpjQXliY"
  },
  {
    "id": 2,
    "title": "Парфенон #3: Леонид Парфенов о Канаде, Довлатове, Гайавате и том самом Послании",
    "youtube": "RghX43tU1ds"
  },
  {
    "id": 3,
    "title": "Парфенон #4: Леонид Парфенов о российском двустоличии, либералах, о Щукине и «зелёных колготках»",
    "youtube": "TO_sGQ8axEU"
  },
  {
    "id": 4,
    "title": "Парфенон #5 Леонид Парфёнов о самовыдвиженце Путине, лженауках, Риохе, билбордах и рэпе в «Грозе»",
    "youtube": "B0ry4CFZwfQ"
  },
  {
    "id": 5,
    "title": "Парфенон #6: Жизнь до Кемерово — Кустодиев, Волоколамск, Верещагин и гастрономия Березуцких",
    "youtube": "HUjpyjRgOdo"
  },
  {
    "id": 6,
    "title": "Парфенон #7: Кемерово: мы и власть, Ферапонтово: стихи и фрески, Большой: Каренина — первая леди",
    "youtube": "Di_CY3j_0xU"
  },
  {
    "id": 7,
    "title": "Парфенон #8: Копенгаген: дизайн и Noma, частный Рембрандт, «Люся» Гурченко и жизнь как песня",
    "youtube": "1M7ou616WK8"
  },
  {
    "id": 8,
    "title": "Парфенон #9: Запрет Telegram, Мандельштам vs Брежнев, #плейлистпарфенона, сказочник Горький",
    "youtube": "G7P5gHEgOas"
  },
  // {
  //   "id": 9,
  //   "title": "Парфенон. Специальный выпуск: Русские Евреи. Фильм первый. С предисловием Леонида Парфенова.",
  //   "youtube": "AaNjPAFD-UI"
  // },
  {
    "id": 10,
    "title": "Парфенон #10: Британские каникулы, Пикассо, Дунаевский, ВМаяковский и dolce vita Чичваркина",
    "youtube": "0643SThj6Yk"
  },
  // {
  //   "id": 11,
  //   "title": "Русские Евреи. Фильм второй. С предисловием Леонида Парфенова.",
  //   "youtube": "HcV8-I_zgC8"
  // },
  // {
  //   "id": 12,
  //   "title": "Русские Евреи. Фильм третий. С предисловием Леонида Парфенова.",
  //   "youtube": "zQbxN_c3tMY"
  // },
  {
    "id": 13,
    "title": "Парфенон #11: ГЭС-2, Зверев-гала, Маяковский vs комменты, компаньон Боня",
    "youtube": "zO8BAmC4ZN8"
  },
  {
    "id": 14,
    "title": "Парфенон #12: Опять нагайки? Грузины пьют и поют. Как перебили дворян. Жизнь — сплошное фото",
    "youtube": "8_sSN83opW4"
  },
  {
    "id": 15,
    "title": "Парфенон #13: Париж: адрес Бунина, Витебск в Помпиду, Акунин — когда я вернусь?, супершеф Камдеборд",
    "youtube": "0v3y3uQ8W3Y"
  },
  {
    "id": 16,
    "title": "Парфенон #14: «Лето» в прокате, Бэнкси в Москве, Гуриев об экономике РФ, своё вино, родная Улома",
    "youtube": "P9X2ezIGcOQ"
  },
  // {
  //   "id": 17,
  //   "title": "«Цвет нации». Фильм Леонида Парфенова с предисловием автора",
  //   "youtube": "QaeRj-ApktY"
  // },
  // {
  //   "id": 18,
  //   "title": "Первый прямой эфир «Парфенона»",
  //   "youtube": "kCCFvwejFc0"
  // },
  {
    "id": 19,
    "title": "Парфенон #15: О, мир, ты — футбол! Пенсии от Путина, Собчак о Собчаке и коллекционное искусство",
    "youtube": "ECFltWFIHOg"
  },
  // {
  //   "id": 20,
  //   "title": "Глаз Божий. Фильм первый. С предисловием Леонида Парфенова.",
  //   "youtube": "KIU8dZD4Mbs"
  // },
  // {
  //   "id": 21,
  //   "title": "Глаз Божий. Фильм второй. С предисловием Леонида Парфенова",
  //   "youtube": "qk989s8vfh4"
  // },
  {
    "id": 22,
    "title": "Парфенон №16. Новый сезон: Вирт от Wylsacom, лето, Япония от классики до аниме, Кабаков всех дороже",
    "youtube": "_7ZttBEZpFc"
  },
  {
    "id": 23,
    "title": "Парфенон #17: Гражданин Face. Какая сука разбудила?(с). «Кислота» вокруг. Полюбить Киберслава.",
    "youtube": "DqVj1KwQ9jI"
  },
  {
    "id": 24,
    "title": "Парфенон #18: Жесть Слепакова. Духан Пиросмани. Опера — тоже мода. «Берегись автомобиля!».",
    "youtube": "9Wsuml3SVDg"
  },
  {
    "id": 25,
    "title": "Парфенон #19: драки парами, «Экстаз», зачем мне Грузия, «Сердце мира», бегом на «Бег»!",
    "youtube": "GuUcIY7fdlc"
  },
  // {
  //   "id": 255,
  //   "title": "Второй прямой эфир «Парфенона»",
  //   "youtube": "PvqEpnlxFrs"
  // },
  {
    "id": 26,
    "title": "Парфенон #20: Человек, который удивил всех, Медведев и «ничего», чудаки Шотландии и винные мемы",
    "youtube": "1ueuDhDxp_Y"
  },
  {
    "id": 27,
    "title": "Парфенон #21: Радзинский-мл и разные жизни, Бекмамбетов и кино с компа, иконы, «Холодная война»",
    "youtube": "yUUmyjo64Jc"
  },
  {
    "id": 28,
    "title": "Парфенон #22: Шоу-выборы в Приморье. Серебренников: суд и опера. Соцреализм в ГТГ. Михалков-77",
    "youtube": "enH172iIREE"
  },
  {
    "id": 29,
    "title": "Парфенон #23: Имена аэропортов. Париж — универ от музея до реста. «Свадьба» и «Драма». Пой, Миранда!",
    "youtube": "vTOItpL-F2M"
  },
  {
    "id": 30,
    "title": "Парфенон #24: Свободу Хаски! Жуть Триера, Боня ждёт, «Бел Вокзал», Пикассо-Дейнека.",
    "youtube": "enH172iIREE"
  },
  {
    "id": 31,
    "title": "Парфенон #25: Рэп-запрет. Вена-универ: Брейгель и опера. Пиросмани и «Не горюй!»",
    "youtube": "FhbtKQXsHdA"
  },
  {
    "id": 32,
    "title": "Парфенон #26: Солженицын-100. Филонов и соцреализм. Артдокфест. Имена аэропортов, итоги.",
    "youtube": "mgvFT1nuTog"
  },
  {
    "id": 33,
    "title": "Парфенон #27: Новый сезон — «Барокко» и «Фаворитка», работа в Каннах, финны и «Дау», рест N1 в мире",
    "youtube": "V2Dzv5XdZZg"
  },
  {
    "id": 34,
    "title": "Парфенон #28: «Завод»-2019. Два Севера: финны и мы. «Дау», великий и ужасный",
    "youtube": "49YgawceU2g"
  },
  {
    "id": 35,
    "title": "Парфенон #29: «Ван Гоги» — Серебряков, памяти Малашенко, красная Этна, «Юморист»",
    "youtube": "4gn22bzhr98"
  },
  {
    "id": 36,
    "title": "Парфенон #30: Право власти на фейки. Дом Мельникова. Постеромания. Этна-2. Попса — всегда кич?",
    "youtube": "B06werWnps0"
  },
  {
    "id": 37,
    "title": "Парфенон #31: Как в Казахстане?! Урок-1956. Боня дождался. Фрейд, да не тот. «Намедни» — навсегда",
    "youtube": "m9IA1MFyk74"
  },
  {
    "id": 38,
    "title": "Парфенон #32: Опера мода-2. Двушка 16 века. Оба К(к)арпаччо. Звезда Сталина",
    "youtube": "XchP6hIH2eE"
  },
  {
    "id": 39,
    "title": "Парфенон #33: Чо там у Зеленского?! «Синонимы». Мунк: «Крик» и др.",
    "youtube": "YOzAkWbxdxo"
  },
  {
    "id": 40,
    "title": "Парфенон #34: Интернет без «интер». «Война Анны». «Братство». «Наша Алла». Новая Третьяковка",
    "youtube": "_UoNFoenS4U"
  },
  {
    "id": 41,
    "title": "Парфенон #35: Как в Екатеринбурге?! Веласкес — вид снизу. Русское вино у Паркера",
    "youtube": "8mSP0FpNBII"
  },
  // {
  //   "id": 42,
  //   "title": "Третий прямой эфир «Парфенона»",
  //   "youtube": "v21mTm2mLeE"
  // }
  {
    "id": 43,
    "title": "Парфенон #37: Ярды, хрущоба, митинг, опера, бордо, тачка-1932",
    "youtube": "IwJL1CM7EuQ"
  },
  {
    "id": 44,
    "title": "Как братья Бухманы стали миллиардерами, а онлайн Вологда - глобальной",
    "youtube": "PvZZxXpfmtw"
  },
]

const namedni = [
  {
    year: 1946,
    youtube: 'Ze-pAL5FYUY'
  },
  {
    year: 1947,
    youtube: '4aUS3IF3Ack'
  },
  {
    year: 1948,
    youtube: '3qfmHGacu38'
  },
  {
    year: 1949,
    youtube: 'j-bHWTF1LaY'
  },
  {
    year: 1950,
    youtube: 'n5uUQNe5tTo'
  },
  {
    year: 1951,
    youtube: 'kSuy6TAHVG4'
  },
  {
    year: 1952,
    youtube: 'OuWeSK1FO5w'
  },
  {
    year: 1953,
    youtube: 'Jf93R0UDYrw'
  },
];

module.exports = {
  parfenon,
  namedni,
};
